{
  "menu": {
    "main": "Main",
    "who": "Who we are",
    "ideas": "Ideas",
    "calendar": "Calendar",
    "inscriptions": "Inscriptions",
    "contact": "Contact"
  },
  "titles": {
    "main": "Main",
    "who": "Who we are",
    "ideas": "Ideas",
    "calendar": "Calendar",
    "inscriptions": "Inscriptions",
    "contact": "Contact"
  },
  "aboutustexts": {
    "titleinside": "HEALTH, MEALS, TERRITORY, AND EMOTIONS.",
    "firstText": "Cal Masses is a farmhouse located in Sant Salvador de Guardiola, in the Bages region, next to the natural park of Montserrat Mountain, near Manresa and within the D.O. Pla de Bages.",
    "secondText": "Since 2014, we have been practicing organic farming, primarily focusing on ecological vegetable cultivation with local sales. However, due to the drought in recent years, we have shifted towards other crops.",
    "thirdText": "During the year 2023, we have recovered a portion of the vineyards that were once present on the estate.",
    "fourthText": "We always work and seek the most sustainable way to cultivate the land, incorporating regenerative agriculture practices."
  },
  "maintexts": {
    "text": "ENJOY AND STOP THE TIME."
  },
  "calendarPage": {
    "title": "Calendar",
    "text": "Here you can see the events that will take place during the course."
  },
  "reccountCardsSubTexts": {
    "firstText": "Years making history",
    "secondText": "Groups",
    "thirdText": "Children"
  },
  "quisom": {
    "title": "Who we are",
    "text1": "We are Esplai Can Cristu, a non-profit leisure center located in premises provided by the parish of Cristo Rey, at Calle Carrió, 22 in Manresa.",
    "text2": "The premises are a three-story building consisting of several rooms, behind the church of Cristo Rey. The neighborhood where Esplai Can Cristu is located is called Paseo and Surroundings and is situated in the city center, around Paseo Pere III. It is a well-off neighborhood with a socio-economic demographic mainly of upper-middle class, mostly aged between 40 and 50 years.",
    "text3": "It is characterized by the presence of Paseo Pere III, the main pedestrian street of Manresa, which, along with the surrounding streets, gathers most of the local commerce and where various cultural entities of the city are grouped. The church of Cristo Rey, behind which the premises of the esplai are located, is situated in the first section of the Paseo."
  }
}
