{
  "menu": {
    "main": "Inici",
    "who": "Sobre nosaltres",
    "ideas": "Ideari",
    "calendar": "Calendari",
    "inscriptions": "Inscripcions",
    "contact": "Contacte"
  },
  "titles": {
    "main": "Inici",
    "who": "Sobre nosaltres",
    "ideas": "Ideari",
    "calendar": "Calendari",
    "inscriptions": "Inscripcions",
    "contact": "Contacte"
  },
  "aboutustexts": {
    "titleinside": "CREIXEMENT, COMUNITAT I TRANSFORMACIÓ SOCIAL",
    "firstText": "L’Esplai Can Cristu és un centre de lleure sense ànim de lucre situat a Manresa, on infants i joves aprenen jugant, conviuen i creixen en valors com la solidaritat, el respecte i la cooperació.",
    "secondText": "Des de fa més de cinquanta anys treballem des del voluntariat i l’associacionisme per oferir una educació en el lleure arrelada al barri i compromesa amb la transformació social.",
    "thirdText": "Eduquem des del feminisme, l’ecologisme, la inclusió i la diversitat, posant el protagonisme de l’infant al centre i promovent la seva participació activa.",
    "fourthText": "Acompanyem infants i joves en el seu creixement personal i col·lectiu, creant espais segurs i oberts on puguin expressar-se, compartir i transformar el seu entorn."
  },
  "maintexts": {
    "text": "CREIXEM JUNTS JUGANT I TRANSFORMANT"
  },
  "calendarPage": {
    "title": "Calendari",
    "text": "Consulta totes les activitats, trobades i sortides que farem durant el curs."
  },
  "reccountCardsSubTexts": {
    "firstText": "Anys d’història",
    "secondText": "Grups actius",
    "thirdText": "Infants participants"
  },
  "quisom": {
    "title": "Qui som",
    "text1": "Som l’Esplai Can Cristu, un centre de lleure sense ànim de lucre que es troba en uns locals cedits per la parròquia de Crist Rei, al Carrer Carrió, 22 de Manresa.",
    "text2": "Els locals són un edifici de tres pisos que consta de diverses sales, darrere l’església de Crist Rei. El barri on es troba l’esplai Can Cristu s’anomena Passeig i Rodalies i està situat al centre de la ciutat, al voltant del Passeig Pere III. És un barri benestant amb una demografia de posició socioeconòmica principalment mitjana-alta, la majoria entre els 40 i els 50 anys.",
    "text3": "Es caracteritza per la presència del Passeig Pere III, el principal carrer peatonal de Manresa, que aplega, juntament amb els carrers del voltant, la majoria del comerç local i on s’apleguen diverses entitats culturals de la ciutat. L’església de Crist Rei, darrere la qual es troben els locals de l’esplai, està situada al primer tram del Passeig."
  },
  "historiaDelCentre": {
    "title": "Història del centre",
    "text1": "Durant l’any 1967 va arribar el Moviment Júnior a Crist Rei. Al principi, els nens i les nenes participaven en grups separats. Uns anys més tard, entre el 1972 i el 1973, el grup de noies es va instal·lar a l’actual local del Carrer Carrió 22. Al cap d’un temps, també ho van fer els nois i finalment, el 1974-1975, van començar a ser grups mixtos.",
    "text2": "L’any 1978, després d’una assemblea celebrada a Manresa, el Moviment Júnior va passar a ser MIJAC (Moviment Infantil i Juvenil d’Acció Catòlica). Anys més tard, durant el curs 2020-21, es va iniciar un procés per formar part d’Esplac i el curs 2021-22 es va consolidar el canvi d’entitat, passant a dir-se Esplai Can Cristu.",
    "text3": "Actualment l’Esplai Can Cristu és una associació laica i progressista que treballa des del voluntariat per la transformació social, basant-se en els drets dels infants, a través de l’educació popular i en el lleure. Vol ser un agent educatiu clau en la transformació social, inclusiu, divers i arrelat al barri. Els valors que promovem són l’ecologisme, el feminisme, l’arrelament, l’associacionisme, la laïcitat, l’actitud crítica i l’acompanyament dels infants i joves."
  },
  "inscripcions": {
    "title": "Inscripcions",
    "enter_form_button": "Entrar al formulari",
    "year": "Any",
    "group": "Grup",
    "help": "Necessites ajuda per inscriure el teu infant?"
  },
  "mainPage": {
    "text-slider-titles": {
      "what": "Què?",
      "how": "Com?",
      "who": "Qui?",
      "when": "Quan?"
    },
    "text-slider-textes": {
      "what": "És un espai on ens divertim i descobrim el món jugant. Aprenem, fem excursions i ens impliquem en el nostre entorn per transformar la societat. A l’esplai fem noves amigues i amics!",
      "how": "A partir de jocs, gimcanes i tallers, aprenem a treballar en equip i a gestionar les emocions. Reivindiquem els drets dels infants i ens eduquem en valors com la solidaritat, la cooperació i el respecte.",
      "who": "A l’esplai hi participem infants d’entre cinc i disset anys i monitores i monitors voluntaris de divuit anys cap amunt.",
      "when": "La majoria d’activitats es fan els dissabtes al matí o a la tarda. Durant les vacances escolars, organitzem campaments, colònies i rutes per gaudir de la natura i conviure d’una manera divertida i educativa."
    }
  }
}