{
  "menu": {
    "main": "Home",
    "who": "About us",
    "ideas": "Ideology",
    "calendar": "Calendar",
    "inscriptions": "Registrations",
    "contact": "Contact"
  },
  "titles": {
    "main": "Home",
    "who": "About us",
    "ideas": "Ideology",
    "calendar": "Calendar",
    "inscriptions": "Registrations",
    "contact": "Contact"
  },
  "aboutustexts": {
    "titleinside": "GROWTH, COMMUNITY AND SOCIAL TRANSFORMATION",
    "firstText": "Esplai Can Cristu is a non-profit leisure and educational center in Manresa where children and young people learn through play, coexistence and values such as solidarity, respect and cooperation.",
    "secondText": "For more than fifty years we have worked through volunteering and associationism to offer community-based education rooted in the neighborhood and committed to social transformation.",
    "thirdText": "We educate through feminism, environmentalism, inclusion and diversity, placing the child at the center and promoting their active participation.",
    "fourthText": "We accompany children and young people in their personal and collective growth, creating safe and open spaces where they can express themselves, share and transform their environment."
  },
  "maintexts": {
    "text": "GROWING TOGETHER THROUGH PLAY AND CHANGE"
  },
  "calendarPage": {
    "title": "Calendar",
    "text": "Check all the activities, outings and events scheduled during the school year."
  },
  "reccountCardsSubTexts": {
    "firstText": "Years of history",
    "secondText": "Active groups",
    "thirdText": "Children and teens"
  },
  "quisom": {
    "title": "Who we are",
    "text1": "We are Esplai Can Cristu, a non-profit leisure and educational center located in premises provided by the parish of Crist Rei, at Carrer Carrió 22 in Manresa.",
    "text2": "The building has three floors with several activity rooms, located behind the church of Crist Rei. The neighborhood, known as Passeig i Rodalies, is in the heart of Manresa around Passeig Pere III, an area with a mainly middle-class demographic aged between 40 and 50 years.",
    "text3": "It is characterized by the presence of Passeig Pere III, the main pedestrian street of Manresa, which together with the surrounding streets concentrates much of the local commerce and various cultural organizations. The church of Crist Rei, behind which our facilities are located, stands at the beginning of the Passeig."
  },
  "historiaDelCentre": {
    "title": "History of the center",
    "text1": "In 1967 the Junior Movement arrived at Crist Rei. At first boys and girls participated in separate groups. A few years later, between 1972 and 1973, the girls’ group moved to the current premises on Carrer Carrió 22, and shortly afterwards the boys joined them. Mixed groups began in 1974-1975.",
    "text2": "In 1978, after an assembly held in Manresa, the Junior Movement became MIJAC (Children’s and Youth Movement of Catholic Action). Many years later, during the 2020-21 school year, the center started the process of joining Esplac, and in 2021-22 we began a new stage under the name Esplai Can Cristu.",
    "text3": "Today Esplai Can Cristu is a secular and progressive association working through volunteering for social transformation, based on children’s rights and popular education. We aim to be an inclusive, diverse and community-rooted educational agent. Our values include environmentalism, feminism, local identity, associationism, critical thinking, transformative action and the accompaniment of children and young people."
  },
  "inscripcions": {
    "title": "Registrations",
    "enter_form_button": "Open form",
    "year": "Year",
    "group": "Group",
    "help": "Need help registering your child?"
  },
  "mainPage": {
    "text-slider-titles": {
      "what": "What?",
      "how": "How?",
      "who": "Who?",
      "when": "When?"
    },
    "text-slider-textes": {
      "what": "It is a space where we have fun and discover the world through play. We learn, go on excursions and get involved in our community to help transform society. At the esplai we make new friends!",
      "how": "Through games, challenges and workshops we learn teamwork and how to manage our emotions. We defend children’s rights and grow with values such as solidarity, cooperation and respect.",
      "who": "Children between five and seventeen take part in the esplai, together with voluntary youth leaders aged eighteen and above.",
      "when": "Most activities take place on Saturday mornings or afternoons. During school holidays we organize camps, summer colonies and hiking routes to enjoy nature and live together in a fun and educational way."
    }
  }
}