{
  "menu": {
    "main": "Inicio",
    "who": "Sobre nosotros",
    "ideas": "Ideario",
    "calendar": "Calendario",
    "inscriptions": "Inscripciones",
    "contact": "Contacto"
  },
  "titles": {
    "main": "Inicio",
    "who": "Sobre nosotros",
    "ideas": "Ideario",
    "calendar": "Calendario",
    "inscriptions": "Inscripciones",
    "contact": "Contacto"
  },
  "aboutustexts": {
    "titleinside": "CRECIMIENTO, COMUNIDAD Y TRANSFORMACIÓN SOCIAL",
    "firstText": "El Esplai Can Cristu es un centro de ocio y educación sin ánimo de lucro situado en Manresa, donde niños, niñas y jóvenes aprenden jugando, conviven y crecen en valores como la solidaridad, el respeto y la cooperación.",
    "secondText": "Desde hace más de cincuenta años trabajamos desde el voluntariado y el asociacionismo para ofrecer una educación en el tiempo libre arraigada al barrio y comprometida con la transformación social.",
    "thirdText": "Educamos desde el feminismo, el ecologismo, la inclusión y la diversidad, poniendo el protagonismo del niño y la niña en el centro y fomentando su participación activa.",
    "fourthText": "Acompañamos a la infancia y la juventud en su crecimiento personal y colectivo, creando espacios seguros y abiertos donde puedan expresarse, compartir y transformar su entorno."
  },
  "maintexts": {
    "text": "CRECEMOS JUNTOS JUGANDO Y TRANSFORMANDO"
  },
  "calendarPage": {
    "title": "Calendario",
    "text": "Consulta todas las actividades, salidas y eventos programados durante el curso."
  },
  "reccountCardsSubTexts": {
    "firstText": "Años de historia",
    "secondText": "Grupos activos",
    "thirdText": "Niños y niñas"
  },
  "quisom": {
    "title": "Quiénes somos",
    "text1": "Somos el Esplai Can Cristu, un centro de ocio y educación sin ánimo de lucro que se encuentra en unos locales cedidos por la parroquia de Crist Rei, en la calle Carrió, 22 de Manresa.",
    "text2": "Los locales son un edificio de tres plantas con varias salas situadas detrás de la iglesia de Crist Rei. El barrio donde se encuentra el Esplai Can Cristu se llama Passeig i Rodalies y está ubicado en el centro de la ciudad, alrededor del Passeig Pere III. Es una zona de carácter principalmente de clase media y media-alta, con población mayoritariamente entre los 40 y 50 años.",
    "text3": "Se caracteriza por la presencia del Passeig Pere III, la principal calle peatonal de Manresa, que junto con las calles colindantes concentra la mayoría del comercio local y diversas entidades culturales de la ciudad. La iglesia de Crist Rei, detrás de la cual se encuentran los locales del esplai, está situada en el primer tramo del Passeig."
  },
  "historiaDelCentre": {
    "title": "Historia del centro",
    "text1": "En 1967 llegó el Movimiento Junior a Crist Rei. Al principio, los niños y las niñas participaban en grupos separados. Unos años más tarde, entre 1972 y 1973, el grupo de niñas se trasladó a los actuales locales de la calle Carrió 22, y poco después lo hicieron también los niños. No fue hasta el curso 1974-1975 cuando comenzaron a ser grupos mixtos.",
    "text2": "En 1978, tras una asamblea celebrada en Manresa, el Movimiento Junior pasó a llamarse MIJAC (Movimiento Infantil y Juvenil de Acción Católica). Muchos años más tarde, durante el curso 2020-21, se inició el proceso de incorporación a Esplac, y en el curso 2021-22 se consolidó el cambio, adoptando el nombre actual de Esplai Can Cristu.",
    "text3": "Hoy, el Esplai Can Cristu es una asociación laica y progresista que trabaja desde el voluntariado por la transformación social, basándose en los derechos de la infancia y en la educación popular. Nuestro objetivo es ser un agente educativo clave en la transformación social, inclusivo, diverso y arraigado al barrio. Promovemos valores como el ecologismo, el feminismo, el arraigo, el asociacionismo, la actitud crítica, la acción transformadora y el acompañamiento a la infancia y la juventud."
  },
  "inscripcions": {
    "title": "Inscripciones",
    "enter_form_button": "Entrar al formulario",
    "year": "Año",
    "group": "Grupo",
    "help": "¿Necesitas ayuda para inscribir a tu hijo o hija?"
  },
  "mainPage": {
    "text-slider-titles": {
      "what": "¿Qué?",
      "how": "¿Cómo?",
      "who": "¿Quién?",
      "when": "¿Cuándo?"
    },
    "text-slider-textes": {
      "what": "Es un espacio donde nos divertimos y descubrimos el mundo jugando. Aprendemos, hacemos excursiones y nos implicamos en nuestro entorno para transformar la sociedad. ¡En el esplai hacemos nuevas amistades!",
      "how": "A través de juegos, gimcanas y talleres, aprendemos a trabajar en equipo y a gestionar nuestras emociones. Defendemos los derechos de la infancia y nos educamos en valores como la solidaridad, la cooperación y el respeto.",
      "who": "En el esplai participan niños y niñas de entre cinco y diecisiete años, y monitores y monitoras voluntarios a partir de los dieciocho años.",
      "when": "La mayoría de las actividades se realizan los sábados por la mañana o por la tarde. Durante las vacaciones escolares organizamos campamentos, colonias y rutas para disfrutar de la naturaleza y convivir de una forma divertida y educativa."
    }
  }
}